{
  "1": {
    "number":"1",
    "first":"<ruby>秋<rt>あき</rt></ruby>の<ruby>田<rt>た</rt></ruby>の<br>かりほの<ruby>庵<rt>いお</rt></ruby>の<br><ruby>苫<rt>とま</rt></ruby>をあらみ",
    "second":"<ruby>我<rt>わ</rt></ruby>が<ruby>衣手<rt>ころもで</rt></ruby>は<br><ruby>露<rt>つゆ</rt></ruby>にぬれつつ",
    "name":"天智天皇",
    "torihuda":"わかころもてはつゆにぬれつつ",
    "theme":"autumn",
    "translation":"秋の田のほとりにある仮小屋は、屋根の苫の目が粗くて、私の袖が夜霧に濡れてしまう。",
    "background":"この歌は、天智天皇が農民の立場に立って詠んだものです。当時は刈り入れ時になると、田んぼの近くに仮小屋を設置し、害獣から稲を守るために夜通し番をする必要がありました。「苫をあらみ」は菅（すげ）・茅（ちがや）などの草で編まれた屋根の目が粗いという意味です。",
    "personality":"天智天皇は、大化の改新（政治改革）を行い、豪族中心の政治から天皇中心の政治に大転換しました。天智天皇が百人一首の巻頭に選ばれた理由は、平安王朝の始祖であると考えられていたからだと思われます。"

  },
  "2":{
    "number":"2",
    "first":"<ruby>春<rt>はる</rt></ruby><ruby>過<rt>す</rt></ruby>ぎて<br><ruby>夏<rt>なつ</rt></ruby><ruby>来<rt>き</rt></ruby>にけらし<br><ruby>白妙<rt>しろたえ</rt></ruby>の",
    "second":"<ruby>衣<rt>ころも</rt></ruby>ほすてふ<br><ruby>天<rt>あま</rt></ruby>の<ruby>香具山<rt>かぐやま</rt></ruby>",
    "name":"持統天皇",
    "torihuda":"ころもほすてふあまのかぐやま",
    "theme":"summer",
    "translation":"春は過ぎ去り、夏が来たようだ。夏になると衣が干されるという天の香具山に真っ白な衣が干されているよ。",
    "background":"香具山は奈良県橿原市の山で、藤原京からは東の方角に見えます。当時、初夏に「白妙の衣」を香具山に干す風習があり、夏の訪れを知らせる風物詩だったようです。",
    "personality":"持統天皇は、天智天皇の娘にあたります。13歳でのちに天武天皇となる大海皇子と結婚し、天武天皇が崩御した後は、自らが天皇に即位し、飛鳥浄御原令の制定や藤原京の造営などを進めました。"
  },
  "3":{
    "number":"3",
    "first":"あしびきの<br>山鳥の尾の<br>しだり尾の",
    "second":"ながながし夜を<br>ひとりかも寝む",
    "name":"柿本人麻呂",
    "torihuda":"ながながしよをひとりかもねむ",
    "theme":"love",
    "translation":"山鳥の垂れ下がる尾のように長い長い夜を独りさびしく寝るのだろうか。",
    "background":"この歌は、人麻呂が出張で外泊した際に詠んだものだと言われています。当時は、山鳥のつがいは昼は一緒にいるものの、夜は谷を挟んで別々の山で過ごすという言い伝えがありました。",
    "personality":"柿本人麻呂は持統天皇に仕えた宮廷歌人で、山部赤人とともに歌聖として称えられています。愛妻家で妻を思う和歌をいくつも残しています。"
  },
  "4":{
    "number":"4",
    "first":"田子の浦に<br>うちいでてみれば<br>白妙の",
    "second":"富士の高嶺に<br>雪は降りつつ",
    "name":"山部赤人",
    "torihuda":"ふじのたかねにゆきはふりつつ",
    "theme":"winter",
    "translation":"田子の浦に出てみたら、富士の高嶺に真っ白な布を被せたように雪が降り続いている。",
    "background":"この歌は実は百人一首の撰者である藤原定家によって改編されたと言われています。万葉集に収められた元々の歌は「田子の浦ゆ うち出でてみれば 真白にそ 富士の高嶺に 雪は降りける」となっており、内容が一部異なっています。",
    "personality":"山辺赤人は聖武天皇の時代の歌人です。下級官吏でしたが、自然描写を詠むのが上手な歌人で、天皇の行幸にお供して、各地の自然を詠んだ歌を多く残しました。 柿本人麻呂とともに歌聖として称えられています。"
  },
  "5":{
    "number":"5",
    "first":"奥山に<br>もみぢふみわけ<br>なく鹿の",
    "second":"声聞く時ぞ<br>秋はかなしき",
    "name":"猿丸太夫",
    "torihuda":"こゑきくときぞあきはかなしき",
    "theme":"autumn",
    "translation":"人里離れた奥山に紅葉を踏み分け入っていくと、鹿の鳴き声が響く、秋のもの悲しさをしみじみと感じる。",
    "background":"当時、晩秋に雄鹿が鳴くのは雌鹿を探し求めているからであると考えられていました。紅葉を踏み分けていたのが作者なのか、それとも鹿なのかで解釈が分かれます。",
    "personality":"猿丸太夫は生没年どころか、その生涯も記録が残っておらず、伝説上の歌人ではないかと言われることがあります。『猿丸大夫集』という個人の歌集がありますが、そこに収められている歌は古今和歌集では詠み人知らずの歌を集めたものだそうです。"
  },
  "6":{
    "number":"6",
    "first":"かささぎの<br>渡せる橋に<br>おく霜の",
    "second":"白きをみれば<br>夜ぞふけにける",
    "name":"中納言家持",
    "torihuda":"しろきをみればよぞふけにける",
    "theme":"winter",
    "translation":"かささぎの群れが翼を連ねて渡したという天の川に架かる橋。その橋に降りた霜の白さを見ていると、夜が深まっていくようだ。",
    "background":"この歌は、鳥のかささぎが織姫と彦星の架け橋になるという中国から伝わった七夕のお話を踏まえて作歌されています。霜がおりて白くなった宮中の橋がまるでかささぎが渡した橋のようだと詠んでいます。",
    "personality":"中納言家持こと、大伴家持は、万葉集の編纂に携わり、多くの和歌を残しました。中納言の座にまで昇りつめ、政治の世界でも活躍しましたが、死後に藤原氏の策略により謀反の嫌疑をかけられ、息子と一緒に遺骨が隠岐に配流されました。"
  },
  "7":{
    "number":"7",
    "first":"天の原<br>ふりさけみれば<br>春日なる",
    "second":"三笠の山に<br>いでし月かも",
    "name":"阿倍仲麻呂",
    "torihuda":"みかさのやまにいでしつきかも",
    "theme":"travel",
    "translation":"大空を仰ぎ見ると月が出ていた。あの月は春日の三笠山に出ていた月と同じようだ。",
    "background":"この歌は、長く唐にいた阿部仲麻呂が帰国する前の送別会で詠んだ歌です。かつて日本を出発するとき、三笠山のふもとにある春日山で遣唐使の安全祈願をしていたため、仲麻呂は三笠山の月を思い出していたのかもしれません。",
    "personality":"16歳で遣唐使として唐に渡った阿部仲麻呂は唐の官吏登用試験である科挙に合格し、要職を得て玄宗皇帝に仕えていました。50歳を過ぎてようやく帰国することになりますが、船が難破してしまい結局、帰国は叶いませんでした。"
  },
  "8":{
    "number":"8",
    "first":"わが庵は<br>都の辰巳<br>しかぞすむ",
    "second":"世をうぢ山と<br>人はいふなり",
    "name":"喜撰法師",
    "torihuda":"よをうぢやまとひとはいふなり",
    "theme":"misc",
    "translation":"私の住まいは都の東南にあり、心静かに暮らしている。 世を憂いているから憂し山に移り住んだと噂する人がいるけれども。",
    "background":"この歌は、僧侶である作者が人の噂を気にも留めない達観した人生観で詠んだものです。世間は華やかな都から離れて山で粗末な生活をする作者に対して、哀れな世捨て人というレッテルを貼っていたのでしょうが、私は静かに生活しているだけですよと歌っています。「憂し山」は宇治山に掛けた洒落になっています。",
    "personality":"喜撰法師は、六歌仙に選ばれていますが、後世に伝わる彼の歌はこの歌と万葉集に収録されたもう1首のみしかないため、伝説上の人だったのではと言わることがあります。"
  },
  "9":{
    "number":"9",
    "first":"花の色は<br>うつりにけりな<br>いたづらに",
    "second":"わが身よにふる<br>ながめせしまに",
    "name":"小野小町",
    "torihuda":"よをうぢやまとひとはいふなり",
    "theme":"spring",
    "translation":"美しかった桜の花の色は、春の長雨が降っている間にすっかり色褪せてしまった。物思いにふけている間に私の容色も衰えてしまった。",
    "background":"この歌は、絶世の美女として知られる小野小町が自分の美貌と才能を花に例えて詠んでいます。",
    "personality":"小野小町は、小野篁（11番）の娘という説がありますが、詳細は不明です。仁明天皇と文徳天皇に仕えました。『百夜通い』に代表される美女伝説が多くのこされています。ところが晩年は日本各地を放浪し、最期はすすきの原で行き倒れになり、白骨化するまで野ざらしになったという悲しい言い伝えもあります。"
  },
  "10":{
    "number":"10",
    "first":"これやこの<br>行くも帰るも<br>わかれては",
    "second":"しるもしらぬも<br>逢坂の関",
    "name":"蝉丸",
    "torihuda":"しるもしらぬもおうさかのせき",
    "theme":"misc",
    "translation":"これがあの、旅立つ人も帰る人も、知っている人も知らない人も別れてはまた出会うという逢坂の関であるのだなぁ。",
    "background":"逢坂の関は京の都と東国を結ぶ交通の要衝で、都を出て出発する人にはこの関まで見送りの人も一緒に来たそうです。この歌は、リズミカルで軽やかな響きが印象的ですが、会った人は必ず別れるという会者定離の無常観に立って作歌されたのではないかと解釈されることもあります。",
    "personality":"蝉丸は醍醐天皇の第四皇子でしたが、盲目であったために逢坂山に捨てられ、琵琶法師として生計を立てていました。"
  },
  "11":{
    "number":"11",
    "first":"わたの原<br>八十島かけて<br>こぎいでぬと",
    "second":"人にはつげよ<br>あまのつり舟",
    "name":"参議篁",
    "torihuda":"ひとにはつげよあまのつりぶね",
    "theme":"travel",
    "translation":"わたしが大海原の島々に向けて船出したと伝えておくれ。漁師の釣り舟よ。",
    "background":"この歌は隠岐に島流しされることになった人物が家族を都に残し、二度と戻れないかもしれない心情の中で詠まれたものです。八十島は瀬戸内海の島々のことを指しています。",
    "personality":"参議篁こと、小野篁は遣唐使の一員として唐に向かおうとしていたとき、上官の船が破損しました。その上官から船を交換するように言われ、篁は乗船を拒否しただけでなく、遣唐使を批判する漢詩を作りました。この振る舞いがときの上皇の逆鱗に触れ、隠岐に配流されました。しかし、その2年後には赦免されて帰京できました。"
  },
  "12":{
    "number":"12",
    "first":"天つ風<br>雲のかよひ路<br>吹きとぢよ",
    "second":"をとめの姿<br>しばしとどめむ",
    "name":"僧正遍昭",
    "torihuda":"おとめのすがたしばしとどめん",
    "theme":"misc",
    "translation":"空吹く風よ。天女が帰る雲の通り道を吹き閉じておくれ。美しい舞姫たちをしばし見留めておきたいから。",
    "background":"宮中祭祀のひとつ「新嘗祭」の翌日に開かれる宴の中で「五節の舞」という5人の美女が舞う出し物があり、その様子に見とれて詠まれた歌です。",
    "personality":"僧正遍昭は桓武天皇の孫で、六歌仙の一人です。仁明天皇に蔵人頭（くろうどのとう：現在の首席秘書官に相当）として仕えていましたが、崩御後に出家しました。この歌は出家する前に詠まれた歌です。ちなみに彼は出家前は深草少将と呼ばれていました。深草少将は「大和物語」で小野小町に恋をした人物として描かれています。"
  },
  "13":{
    "number":"13",
    "first":"つくばねの<br>峰よりおつる<br>みなの川",
    "second":"恋ぞつもりて<br>淵となりぬる",
    "name":"陽成院",
    "torihuda":"こいぞつもりてふちとなりぬる",
    "theme":"love",
    "translation":"筑波山から流れ落ちるみなの川。一滴の雫が集まって川となり淵に溜まるようにあなたへの愛がどんどん大きくなり、淵のように深くなりました。",
    "background":"この歌は、光孝天皇の娘である綏子内親王に贈られ、恋は成就しました。筑波山は東の峰を女体山（にょたいさん）、西の峰を男体山（なんたいさん）と呼ばれており、「みなと川」は漢字で男女川と書いていました。このためか、筑波山は男女の歌の枕詞として多く引用されています。",
    "personality":"陽成院は9歳で天皇に即位したものの、素行の悪さを理由にわずか17歳で譲位させられてしまいました。ただし裏には摂政の藤原基経の画策があったのではないかと言われています。"
  },
  "14":{
    "number":"14",
    "first":"みちのくの<br>しのぶもぢずり<br>誰ゆゑに",
    "second":"みだれそめにし<br>我ならなくに",
    "name":"河原左大臣",
    "torihuda":"みだれそめにしわれならなくに",
    "theme":"love",
    "translation":"私の心は陸奥産のしのぶもぢずりの乱れ模様のように乱れてしまった。私のせいではありません。",
    "background":"「しのぶもぢずり」とは石に草木をこすりつけて、布にその色を移した染め物のことです。作者の叶わぬ恋に乱れた気持ちを染め物の乱れ模様に投影しています。",
    "personality":"河原左大臣は、嵯峨天皇の皇子でしたが、臣籍降下（皇族が身分を離れて、姓を与えられて家臣になる）し源融（みなととおる）になりました。政治に敗北したのではなく、堅苦しい皇子の立場から自ら進んで下りたとも言われています。美男子で源氏物語の主人公「光源氏」のモデルだったのではと考えられています。"
  },
  "15":{
    "number":"15",
    "first":"君がため<br>春の野に出でて<br>若菜つむ",
    "second":"わが衣手に<br>雪はふりつつ",
    "name":"光孝天皇",
    "torihuda":"わがころもでにゆきはふりつつ",
    "theme":"spring",
    "translation":"あなたのために春の野に出て、袖に雪がしんしんと降り続く中で若菜を摘んでいます。",
    "background":"若菜摘みは、現在の七草粥を食べる風習のルーツで、当時から新春に若菜を摘んで無病息災を願って食べる慣習があったようです。",
    "personality":"光孝天皇は陽成院が譲位した後に50歳を過ぎて即位した人物です。政治は専ら藤原基経に委ねていました。この歌を誰に贈ったかはわかりませんが、誰かの長寿を願って、寒い中に若菜を摘むという内容から光孝天皇が優しい性格の方であったことが伺えます。"
  },
  "16":{
    "number":"16",
    "first":"立ちわかれ<br>いなばの山の<br>峰に生ふる",
    "second":"まつとし聞かば<br>いまかへりこむ",
    "name":"中納言行平",
    "torihuda":"まつとしきかばいまかえりこん",
    "theme":"farewell",
    "translation":"因幡の国行くからしばしの別れですが、因幡山に生えている松のようにあなたが待っていてくれると言ってくれたらすぐに戻ってきます。",
    "background":"この歌は、国守として因幡国（現在の鳥取）に赴任することになった行平が赴任地に出発する際に見送りに来てくれた人に詠みました。現在では、いなくなった人やペットがすぐに戻ってきてほしいと願うときにこの歌を戸口などに貼る風習があるようです。",
    "personality":"中納言行平は、阿保親王の皇子でしたが、臣籍降下（皇族が身分を離れて、姓を与えられて家臣になる）して、在原行平になりました。在原業平の兄です。"
  },
  "17":{
    "number":"17",
    "first":"ちはやぶる<br>神代もきかず<br>竜田川",
    "second":"からくれなゐに<br>水くくるとは",
    "name":"在原業平朝臣",
    "torihuda":"からくれないにみずくくるとは",
    "theme":"autumn",
    "translation":"神話の世界でもこんなに美しい景色はあったであろうか。紅葉が竜田川を唐紅色に絞り染め上げているよ。",
    "background":"この歌は、在原業平が清和天皇の女御（天皇の側室）を訪ねた際に竜田川に紅葉が流れる屏風を見て詠んだと言われています。天皇に仕える前、在原業平とこの女御は恋人どうしだったので、この歌はかつての恋人に燃え上がる思いを表現したのではと解釈されることがあります。",
    "personality":"在原業平は当代きっての美男子で、紀貫之が選んだ六歌仙のひとりでした。官吏としては表舞台に立つことはありませんでしたが、「伊勢物語」の主人公として描かれるなど浪漫あふれる人物でした。"
  },
  "18":{
    "number":"18",
    "first":"住の江の<br>岸による波<br>よるさへや",
    "second":"夢のかよひ路<br>人目よくらむ",
    "name":"藤原敏行朝臣",
    "torihuda":"ゆめのかよいじひとめよくらん",
    "theme":"love",
    "translation":"波は住之江の岸に打ち寄せるけれども、あなたは夜さえも、人のいない夢の通い道さえ人目を避けて会いに来てくれません。",
    "background":"この歌は、藤原敏行が恋人を待つ女性の立場で詠んだ歌です。よるは「寄る」と「夜」の掛詞です。当時は恋人が夢に出てくる頻度がどれだけ恋人から愛されているかを知るバロメーターであると真面目に信じられていました。",
    "personality":"藤原敏行は歌人だけでなく書家としても有名な人物でした。人に頼まれて多くの法華経の書写をしていましたが、魚を食べたり、女性と関係を持ったり、不浄の身のまま書写したため、地獄に落ちてしまったという逸話が残されています。"
  },
  "19":{
    "number":"19",
    "first":"難波潟<br>みじかき蘆の<br>ふしのまも",
    "second":"あはでこの世を<br>すぐしてよとや",
    "name":"伊勢",
    "torihuda":"あわでこのよをすぐしてよとや",
    "theme":"love",
    "translation":"難波潟に生えている葦の節と節の間のような短い時間さえお会いしたいのに。あなたは一生会わずに過ごせと言うのですか。",
    "background":"当時は葦の節と節の間隔は短いと考えられていて、葦の節は短い時間を形容する言葉としてしばしば使われています。この歌では、叶わぬ恋をして会えないことに対して、恨めしい気持ちが表現されています。",
    "personality":"伊勢は、宇多天皇の中宮温子に仕えた女官でしたが、温子の弟である藤原仲平と恋仲になります。伊勢は受領の娘でしたが、それでも身分の差があり、やがて藤原仲平とは疎遠になってしまいました。"
  },
  "20":{
    "number":"20",
    "first":"わびぬれば<br>いまはたおなじ<br>難波なる",
    "second":"身をつくしても<br>あはむとぞ思ふ",
    "name":"元良親王",
    "torihuda":"みをつくしてもあわんとぞおもう",
    "theme":"love",
    "translation":"会えなくてもがき苦しんでいるのだからもはや身を捨てたのも同じようです。いっそ難波の海にある澪漂のように身を滅ぼしてもあなたに会いたい。",
    "background":"この歌は許されたない身分違いの恋をした作者が謹慎処分を受け、破れかぶれの気持ちを吐露したものです。「みおつくし」は「澪漂（みをつくし：船を案内する入り江に立てられた杭）」と「身を尽くす」の掛詞です。澪漂は、大阪市の市章になっています。",
    "personality":"元良親王は譲位させられた陽成院を父に持ち、皇位継承から遠のいていました。そんな彼が恋をしたのは宇多法皇の妃である藤原褒子でした。"
  },
  "21":{
    "number":"21",
    "first":"今こむと<br>いひしばかりに<br>長月の",
    "second":"有明の月を<br>まちいでつるかな",
    "name":"素性法師",
    "torihuda":"ありあけのつきをまちいでつるかな",
    "theme":"love",
    "translation":"今行くとあなたが言ってくださったから待っていたら、とうとう9月の有明の月を待ち明かすことになりましたよ。",
    "background":"この歌は素性法師が女性の立場で詠んだものです。長月は太陰暦の9月であるため、晩秋にあたります。待っていた時間については、何か月も待ち続けたのか、一夜待ち続けたのかで解釈が分かれます。",
    "personality":"素性法師は僧正遍昭の息子で父の勧めで若くして出家しました。宮廷の歌会などによく出席していました。"
  },
  "22":{
    "number":"22",
    "first":"吹くからに<br>秋の草木の<br>しをるれば",
    "second":"むべ山風を<br>嵐といふらむ",
    "name":"文屋康秀",
    "torihuda":"むべやまかぜをあらしというらん",
    "theme":"autumn",
    "translation":"山から風が吹くと秋の草木はしおれます。なるほど「山」に「風」と書いて嵐と読むのでしょう。",
    "background":"平安時代ではこの歌のような言葉遊びが流行していたようです。",
    "personality":"文屋康秀は、六歌仙に名前を連ねており有名な歌人でした。同じく六歌仙の一人である小野小町と親交があり、三河の国に赴任する際に一緒に来てほしいと誘った逸話が残っています。"
  },
  "23":{
    "number":"23",
    "first":"月みれば<br>ちぢにものこそ<br>かなしけれ",
    "second":"わが身一つの<br>秋にはあらねど",
    "name":"大江千里",
    "torihuda":"わがみひとつのあきにはあらねど",
    "theme":"autumn",
    "translation":"月を見るとあれこれと悲しくなります。私ひとりだけに訪れた秋ではないけれども。",
    "background":"この歌は、「ちぢに」の「千」、「私ひとり」の「一」という数字の大小を対応させており、漢詩特有の対句の技法を応用したと言われています。",
    "personality":"大江千里は漢学者で、宇多天皇の勅命により、漢詩の一節から和歌を詠む「句題和歌」を選集、献上しています。"
  },
  "24":{
    "number":"24",
    "first":"このたびは<br>ぬさもとりあへず<br>手向山",
    "second":"もみぢのにしき<br>神のまにまに",
    "name":"菅家",
    "torihuda":"もみじのにしきかみのまにまに",
    "theme":"travel",
    "translation":"この旅は急のことで、幣（ぬさ：神への捧げもの）をご用意できませんでした。手向山の美しい紅葉を捧げるので、御心のままにお受け取りください。",
    "background":"この歌は、宇多上皇の宮滝（奈良）御幸のときに詠まれた歌です。当時は道祖神（お地蔵様）にお参りする際に幣と呼ばれる紙や麻などを細く切って垂らしたものを捧げていましたが、幣を用意していなかったので、機転を利かせてきれいな紅葉を捧げたという歌です。",
    "personality":"菅家は学者で今では学問の神様として親しまれている菅原道真のことです。学者出身で珍しく右大臣にまで出世しました。しかし、藤原時平の策略により大宰府に左遷され、衣食住にも窮し、その2年後に亡くなりました。"
  },
  "25":{
    "number":"25",
    "first":"名にし負はば<br>逢坂山の<br>さねかづら",
    "second":"人にしられで<br>来るよしもがな",
    "name":"三条右大臣",
    "torihuda":"ひとにしられでくるよしもがな",
    "theme":"love",
    "translation":"逢坂山のさねかずら。その名前どおりなら、さねかずらのつるを手繰るようにこっそりあなたに会いに行けたらいいのに。",
    "background":"恋の和歌で「さねかずら」は「さね」を「さ寝」と解釈することがあり、意中の人と一緒に夜を過ごしたい願望が含まれています。",
    "personality":"三条右大臣（藤原定方）は、平安時代前期から中期にかけて活躍した歌人です。三条に邸宅があり、右大臣であったことから三条右大臣と呼ばれました。彼は天皇の外戚で右大臣にまで出世した人物で、紀貫之や凡河内躬恒の作家活動を支えたことでも知られています。"
  },
  "26":{
    "number":"26",
    "first":"小倉山<br>峰のもみぢ葉<br>心あらば",
    "second":"いまひとたびの<br>みゆきまたなむ",
    "name":"貞信公",
    "torihuda":"いまひとたびのみゆきまたなん",
    "theme":"love",
    "translation":"小倉山の紅葉よ。心あらばもう一度ある天皇の行幸があるまで散らずに待っていてくれたまえ。",
    "background":"小倉山の紅葉に感動した亭子院（宇多上皇）が皇子の醍醐天皇にも見せたいとおっしゃったときに随行していた貞信公が詠んだ歌です。",
    "personality":"貞信公（藤原忠平）は朱雀天皇の摂政、関白を務めた有能な物で、藤原氏が栄える基礎を作りました。人柄もよく、兄の藤原時平が大宰府に流した菅原道真とも最期まで交流があったと言われています。「貞信公」とは諡号（しごう：貴人の死後に奉る、生前の事績への評価に基づく名）です。"
  },
  "27":{
    "number":"27",
    "first":"みかの原<br>わきて流るる<br>いづみ川",
    "second":"いつみきとてか<br>恋しかるらむ",
    "name":"中納言兼輔",
    "torihuda":"いつみきとてかこいしかるらん",
    "theme":"love",
    "translation":"みかの原を湧き出て流れるいづみ川をいつ見たでしょうか。一度もあったことがないあなたをどうしてこれほどまでに恋しく思うのでしょう。",
    "background":"この歌は、会ったことのない女性に恋をする内容です。現代では考えにくいですが、当時の男女の出会いは顔を合わせる機会はほとんどなく、噂や評判を聞いて恋に落ちるのが常でした。",
    "personality":"中納言兼輔（藤原兼輔）は、三条右大臣（藤原定方）のいとこで、同じく歌壇の中心人物で、三条右大臣と同じく紀貫之や凡河内躬恒の作家活動を支えました。"
  },
  "28":{
    "number":"28",
    "first":"山里は<br>冬ぞさびしさ<br>まさりける",
    "second":"人目も草も<br>かれぬと思へば",
    "name":"源宗行朝臣",
    "torihuda":"ひとめもくさもかれぬとおもえば",
    "theme":"winter",
    "translation":"山里は寂しいものですが、冬は一段と寂しい。訪れてくれる人もいないし、草木も枯れてしまうと思うと。",
    "background":"「かれぬと思へば」の「かれ」は「離れぬ」と「枯れぬ」を掛けています。",
    "personality":"源宗于は、光孝天皇の孫でありながら臣籍降下（皇族が身分を離れて、姓を与えられて家臣になる）しており、「大和物語」に自分の官位が思うように上がらないことを嘆くシーンが描かれています。"
  },
  "29":{
    "number":"29",
    "first":"心当てに<br>折らばや折らむ<br>初霜の",
    "second":"おきまどはせる<br>白菊の花",
    "name":"凡河内躬恒",
    "torihuda":"おきまどわせるしらぎくのはな",
    "theme":"autumn",
    "translation":"あてずっぽうに折ろうとして折れるものでしょうか。白い菊の花は初霜でどこにあるか見分けがつかないほどなのに。",
    "background":"この歌は、初霜に紛れてしまうほど純白の白菊の美しさを詠んだものです。「おきまどはせる」の「おき」は（霜が）降りるの意味です。",
    "personality":"凡河内躬恒は階級は高くありませんでしたが、叙景歌に優れた歌人として高く評価され、三十六歌仙として紀貫之と並び称されました。"
  },
  "30":{
    "number":"30",
    "first":"有明の<br>つれなく見えし<br>別れより",
    "second":"あかつきばかり<br>うきものはなし",
    "name":"壬生忠岑",
    "torihuda":"あかつきばかりうきものはなし",
    "theme":"love",
    "translation":"有明の月が冷たく見えたあの別れの日から夜明け前ほどつらく悲しいものはありません。",
    "background":"有明の月は夜明けの空に残る月のことです。当時のデートには日が暮れてから男性が女性宅を訪問し、夜が明ける前に男性は帰るというしきたりがありました。女性に会ってもらえなかった壬生忠岑がとぼとぼと帰るときに見上げた月が冷たく見えたのでしょう。",
    "personality":"壬生忠岑は警護などを担当する身分の低い武官でしたが、歌が上手で宮中の歌会によく参加していました。三十六歌仙の一人で「古今和歌集」の撰者にも抜擢されています。"
  },
  "31":{
    "number":"31",
    "first":"朝ぼらけ<br>有明の月と<br>見るまでに",
    "second":"吉野の里に<br>降れる白雪",
    "name":"坂上是則",
    "torihuda":"よしののさとにふれるしらゆき",
    "theme":"winter",
    "translation":"夜がぼんやり明ける頃、有明の月かと思うほど吉野の里に白雪が降り続く。（月明かりではなく、雪明かりだった。）",
    "background":"「朝ぼらけ」は秋と冬に使われることが多い言葉で夜が明けようとする頃を指します。吉野の里は今では桜の名所として知られていますが、当時は雪の名所として歌に詠まれることが多かったようです。",
    "personality":"坂上是則は征夷大将軍だった坂上田村麻呂の子孫です。三十六歌仙の一人で歌人として有名です。貴族の間で広く親しまれていた蹴鞠の名人としても知られています。"
  },
  "32":{
    "number":"32",
    "first":"山川に<br>風のかけたる<br>しがらみは",
    "second":"ながれもあへぬ<br>もみぢなりけり",
    "name":"春道列樹",
    "torihuda":"ながれもあえぬもみじなりけり",
    "theme":"autumn",
    "translation":"山川に風がかけたしがらみ（流れを堰き止める柵）だと思ったら紅葉が流れきらずにたまっていましたのだな。",
    "background":"この歌は京都から比叡山のふもとを通って滋賀県の大津に出るまでに山道で詠まれた歌です。",
    "personality":"春道列樹は物部氏の子孫でした。物部氏は斜陽の豪族だったためか、官人としてはなかなか出生しませんでした。それでも最期に壱岐守に任ぜられたのですが、赴任前に亡くなってしまいました。若い頃は文章生（もんじょうしょう：大学院で研究する学生のようなポジション）として漢詩を学んでおり、文学について博学であったと考えられます。"
  },
  "33":{
    "number":"33",
    "first":"久方の<br>光のどけき<br>春の日に",
    "second":"しづ心なく<br>花の散るらむ",
    "name":"紀友則",
    "torihuda":"しずごころなくはなのちるらん",
    "theme":"spring",
    "translation":"柔らかな日の光が射しているこんな長閑な春の日なのに、なぜ桜の花はせわしなく散ってしまうでしょう。",
    "background":"開花期間が短い桜が散ってしまう様子を見て切なさを感じる人は多いのではないでしょうか。紀友則もきっと同じように感じていたのだと思われます。「久方の」は、空・月・雲・雨などにかかる枕詞です。",
    "personality":"紀友則は土佐日記で有名な紀貫之のいとこで、古今和歌集の撰者になりましたが、完成前に亡くなってしまいました。"
  },
  "34":{
    "number":"34",
    "first":"誰をかも<br>しる人にせむ<br>高砂の",
    "second":"松も昔の<br>友ならなくに",
    "name":"藤原興風",
    "torihuda":"まつもむかしのともならなくに",
    "theme":"misc",
    "translation":"親しかった友を次々に亡くし、心を通わせられる人がいなくなった。長く生きている高砂の松も、昔からの友ではないし。",
    "background":"長寿は本来おめでたいことですが、長く生きれば、心を通い合わせられた友を一人また一人と亡くしていく側面もあり、老後の孤独を哀れむ作者の気持ちが伝わってきます。",
    "personality":"藤原興風は、身分は高い官吏ではありませんでしたが、管弦楽器の名手として名高く、和歌にも優れ三十六歌仙の一人に上げられています。"
  },
  "35":{
    "number":"35",
    "first":"人はいさ<br>心も知らず<br>ふるさとは",
    "second":"花ぞ昔の<br>香に匂ひける",
    "name":"紀貫之",
    "torihuda":"はなぞむかしのかににおいける",
    "theme":"spring",
    "translation":"人の心は変わってしまうものですから、あなたの気持ちもわかりませんね。ふるさとでは、梅の花がかつてと同じ香りで咲匂っていますよ。",
    "background":"この歌は、長谷寺にお参りに行くたびに泊まっていた宿に、数年ぶりに訪問した紀貫之が宿屋の主人から「宿は昔から変わらずあるのにどうしてお越しにならなかったのですか」と問われた際に返したものです。宿屋の主人は女性で、以前は恋仲だったのだろうと考えられています。",
    "personality":"紀貫之は歌人としてだけでなく、『土佐日記』の作者としても有名です。『土佐日記』は女性の体で書かれ、漢字ではなく平仮名で書かれました。日本最古の日記文学のひとつで、後世の女流作家に多大な影響を与えました。"
  },
  "36":{
    "number":"36",
    "first":"夏の夜は<br>まだ宵ながら<br>あけぬるを",
    "second":"雲のいづこに<br>月やどるらむ",
    "name":"清原深養父",
    "torihuda":"くものいづこにつきやどるらん",
    "theme":"summer",
    "translation":"夏の夜というものは短く、まだ宵のうちだと思ってる間に明けてしまった。月は、雲のどのあたりに宿をとっているのでしょう。",
    "background":"この歌は、月見をしていた夜明けに詠まれたもので、もっと月を眺めていたかった気持ちが表現されています。",
    "personality":"清原深養父は天武天皇の末裔でしたが、生涯官位には恵まれませんでした。また、彼は清少納言の曽祖父です。清少納言も夏の月に趣を感じていたようです。『枕草子』の中で「夏は夜。月のころはさらなり」と綴っています。"
  },
  "37":{
    "number":"37",
    "first":"白露に<br>風の吹きしく<br> 秋の野は",
    "second":"つらぬきとめぬ<br>玉ぞ散りける",
    "name":"文屋朝康",
    "torihuda":"つらぬきとめぬたまぞちりける",
    "theme":"autumn",
    "translation":"風がしきりに吹きつけている秋の野原一面に露がついている。まるで糸を通して留めていない玉のようで美しい。",
    "background":"この歌は、葉についていた露について、ほどけてしまった玉（真珠）がちりばめられた様子のようだと詠んでいます。",
    "personality":"文屋朝康は22番の文屋康秀の子です。父と同じく生涯にわたって官位に恵まれませんでしたが、優れた歌人として有名でした。"
  },
  "38":{
    "number":"38",
    "first":"忘らるる<br>身をば思はず<br>ちかひてし",
    "second":"人の命の<br>惜しくもあるかな",
    "name":"右近",
    "torihuda":"ひとのいのちのおしくもあるかな",
    "theme":"love",
    "translation":"忘れ去られる私は構わないのですが。愛すると神に誓ってくれたあなたが神罰によって命を落とさないか案じております。",
    "background":"この歌は、自分を捨てた恋人を心配しているのか、恨んでいるのか解釈が分かれるところです。あるいはひたむきに相手を思う気持ちと恨めしく思う気持ちが混ざった恋心を表現したのかもしれません。",
    "personality":"右近は醍醐天皇の后である中宮穏子に仕えた女房です。"
  },
  "39":{
    "number":"39",
    "first":"浅茅生の<br>小野の篠原<br>しのぶれど",
    "second":"あまりてなどか<br>人の恋しき",
    "name":"参議等",
    "torihuda":"あまりてなどかひとのこいしき",
    "translation":"浅茅の生い茂る小野の篠原の「しの」ではないですが、あなたへの恋心をずっと忍ばせてきました。しかし、これ以上忍ばせることはできませんよ。",
    "background":"「浅茅」はまばらに生えている茅のことで、「生」は「生えている場所」のことです。「篠原」は細く群がって生える竹の原です。忍ぶ恋をする心象風景として荒涼した景色を取り入れています。",
    "personality":"参議等は、嵯峨天皇の玄孫でしたが、臣籍降下（皇族が身分を離れて、姓を与えられて家臣になる）し、源等となりました。参議は官名で、大納言、中納言に次ぐ重職です。"
  },
  "40":{
    "number":"40",
    "first":"しのぶれど<br>色に出でにけり<br>我が恋は",
    "second":"物や思ふと<br>人の問ふまで",
    "name":"平兼盛",
    "torihuda":"ものやおもうとひとのとうまで",
    "theme":"love",
    "translation":"気づかれないように恋心を秘めてきましたが、顔色に出てしまっていたようです。人から恋患いをしているのかと尋ねられるほど。",
    "background":"この歌は、村上天皇が開いた歌合わせで「忍恋」というお題で詠まれたものです。41番の壬生忠見の歌と接戦になりましたが、村上天皇が「しのぶれど～」と口ずさんでいため、平兼盛の歌の勝ちに決まりました。",
    "personality":"平兼盛は、光孝天皇の玄孫でしたが、臣籍降下（皇族が身分を離れて、姓を与えられて家臣になる）し平氏を名乗りました。平清盛と名前が似ていますが、平家の武士とは関係ありません。"
  },
  "41":{
    "number":"41",
    "first":"恋すてふ<br>我が名はまだき<br>立ちにけり",
    "second":"人しれずこそ<br>思ひそめしか",
    "name":"壬生忠見",
    "torihuda":"ひとしれずこそおもいそめしか",
    "theme":"love",
    "translation":"恋をしているという噂が広まってしまった。気づかれないように密かに想い始めていたばかりなのに。",
    "background":"この歌は、村上天皇が開いた歌合わせで「忍恋」というお題で詠まれたものですが、微妙な判定で負けてしまいました。「まだき」は「早くも」という意味です。「～こそ～しか」は～なのにという逆説の意味です。",
    "personality":"壬生忠見は、父の壬生忠岑と同じく三十六歌仙の一人です。貧しい境遇でしたが、優れた歌人として知られていました。"
  },
  "42":{
    "number":"42",
    "first":"ちぎりきな<br>かたみに袖を<br>しぼりつつ",
    "second":"末の松山<br>波こさじとは",
    "name":"清原元輔",
    "torihuda":"すえのまつやまなみこさじとは",
    "theme":"love",
    "translation":"涙に濡れた着物の袖を絞りながら一緒に約束したのに。末の松山を波が決して越えないように私たちは変わらないと誓い合ったのに。",
    "background":"「末の松山」は宮城県多賀城市にある景勝地で歌枕として知られています。大きな津波でも｢末の松山｣を越えられないといういわれから、越すに越せない大きな存在を意味します。",
    "personality":"清原元輔は、清原深養父の孫で清少納言の父にあたります。村上天皇の命により後撰集の編纂を行った五人（梨壺の五人）の内の一人です。彼の歌人としての名声は高く、娘の清少納言は「父の名を辱めたくないので歌は詠まない」と言ったといわれています。"
  },
  "43":{
    "number":"43",
    "first":"あひみての<br>のちの心に<br>くらぶれば",
    "second":"昔は物を<br>思はざりけり",
    "name":"権中納言敦忠",
    "torihuda":"むかしはものをおもわざりけり",
    "theme":"love",
    "translation":"恋人に逢って契りを結んだ後の気持ちと比べてみたら、恋人に逢う前の恋情はなかったのと等しいものだ。",
    "background":"当時は男女が一夜を共に過ごした翌朝に男性が女性に歌を送る「後朝の歌（きぬぎぬの歌」と呼ばれる風習があり、この歌はそのために詠まれたと考えられています。",
    "personality":"権中納言敦忠は、藤原時平の息子で、中納言にまで出世しました。和歌や琵琶の名手として知られ、美しい美貌の持ち主でした。右近が詠んだ歌（第38番）の相手だったとも言われています。彼は38歳の若さで夭逝しました。"
  },
  "44":{
    "number":"44",
    "first":"あふことの<br>たえてしなくば<br>なかなかに",
    "second":"人をも身をも<br>恨みざらまし",
    "name":"中納言朝忠",
    "torihuda":"ひとをもみをもうらみざらまし",
    "theme":"love",
    "translation":"もし逢うことが全くないなら、あの人のつれなさも、我が身のいたらなさも恨まずに済んだのに。",
    "background":"「なかなかに」はかえってという意味です。下の句の「ひと」は恋の相手のことで、「み」はわが身のことです。",
    "personality":"中納言朝忠は、第25番の三条右大臣定方の息子で、従三位中納言にまで出世しました。父の定方と同じく三十六歌仙の一人に名前を連ねています。笙の名手としても知られていましたが大食漢でダイエットに励みましたが、なかなかうまくいかなかったようです。"
  },
  "45":{
    "number":"45",
    "first":"あはれとも<br>いふべき人は<br>思ほえで",
    "second":"身のいたづらに<br>なりぬべきかな",
    "name":"謙徳公",
    "torihuda":"みのいたずらになりぬべきかな",
    "theme":"love",
    "translation":"私に同情してくれそうな人は思い浮かばない。あなたに捨てられて私はきっとむなしく死んでいくのでしょう。",
    "background":"この歌は失恋して、相手の女性に再び振り向いてほしくいと悲痛な思いで詠まれたものです。「あはれ」は現代の言葉とは趣が異なり、当時は愛してほしいというニュアンスが込められていたようです。",
    "personality":"謙徳公は送り名で、生前の名は藤原伊尹（これただ）です。後撰集の編纂を行った五人（梨壺の五人）の内の一人で、摂政・太政大臣にまで出世した当時の最高権力者です。富も名誉も持ち合わせていました。"
  },
  "46":{
    "number":"46",
    "first":"由良のとを<br>渡る舟人<br>かぢをたえ",
    "second":"ゆくへも知らぬ<br>恋の道かな",
    "name":"曽禰好忠",
    "torihuda":"ゆくえもしらぬこいのみちかな",
    "theme":"love",
    "translation":"由良の河口を渡る船人が、櫂をなくして漂うように私の恋も行く末がわかりません。",
    "background":"「由良のと」は京都府宮津市の由良川の河口で、河と海が出会うところで潮の流れが激しいところです。「かぢ」は水をかいて舟を進める櫂のことです。",
    "personality":"曽禰好忠は丹後に赴任していた下級官吏でした。万葉集に傾倒した彼は古語を用いたり、百首単位で詠む百首歌を始めたり革新的な歌人でしたが、当時の貴族から奇人扱いされ、軽んじられることが多かったようです。"
  },
  "47":{
    "number":"47",
    "first":"八重むぐら<br>しげれる宿の<br>さびしきに",
    "second":"人こそ見えね<br>秋は来にけり",
    "name":"恵慶法師",
    "torihuda":"ひとこそみえねあきはきにけり",
    "theme":"autumn",
    "translation":"雑草が生い茂る荒廃した家は寂しく人が来ることはありませんが、秋はたしかにやって来たようです。",
    "background":"この歌は、河原左大臣（源融）の豪邸、河原院のことを詠んでいます。河原院はもともと贅を尽くして建てられた別荘でしたが、彼が亡くなって百年後はあられもなく荒廃してしまっていたようです。",
    "personality":"恵慶法師は清和天皇のひ孫で播磨の国分寺の講師（僧侶の監督的な立場）を務めた人物です。三十六歌仙の一人です。"
  },
  "48":{
    "number":"48",
    "first":"風をいたみ<br>岩うつ波の<br>おのれのみ",
    "second":"くだけて物を<br>思ふころかな",
    "name":"源重之",
    "torihuda":"くだけてものをおもうころかな",
    "theme":"love",
    "translation":"風が激しく岩に打ちつける波が自分だけ砕けるように、思い悩んで打ちひしがれる今日この頃です。",
    "background":"「風をいたみ」は風が激しいのでという意味です。好意を寄せる人に振られたときの嘆きか、世間の荒波にさらされたときの心情か、いろんな解釈が成り立ちそうです。",
    "personality":"源重之は清和天皇のひ孫でした。東宮（冷泉天皇の皇太子時代）に百首歌『重之百首』を献上しています。公的なものとしては最古の百首歌であると言われています。私的に百首歌を作っていた曽禰好忠とも親交がありました。三十六歌仙の一人です。"
  },
  "49":{
    "number":"49",
    "first":"みかきもり<br>衛士のたく火の<br>夜はもえ",
    "second":"昼は消えつつ<br>物をこそ思へ",
    "name":"大中臣能宣朝臣",
    "torihuda":"ひるはきえつつものをこそおもえ",
    "theme":"love",
    "translation":"衛士が燃やす御垣守の火が、夜は燃えて昼は消えているように、私の恋心は夜に燃え、昼は消え入るほど思い悩んでいます。",
    "background":"「みかきもり」は皇居の門を警護する役のことで衛士にかかる枕詞として使われています。門前の篝火を恋の炎に見立てています。",
    "personality":"大中臣能宣は伊勢神宮の祭主を務め歌人としても名声を得ていました。村上天皇の命により後撰集の編纂を行った五人（梨壺の五人）の内の一人で、三十六歌仙にも選ばれています。61番の作者・伊勢大輔は彼の孫にあたります。"
  },
  "50":{
    "number":"50",
    "first":"君がため<br>惜しからざりし<br>いのちさへ",
    "second":"長くもがなと<br>思ひけるかな",
    "name":"藤原義孝",
    "torihuda":"ながくもがなとおもいけるかな",
    "theme":"love",
    "translation":"あなたのためなら惜しくないと思った命ですが、あなたと出会って少しでも長生きしたいと思うようになりました。",
    "background":"この歌は後朝の歌（きぬぎぬの歌）であると考えられています。当時は男女が一夜を共に過ごした翌朝に男性が女性に歌を送る風習があり、その歌を後朝の歌といいます。",
    "personality":"藤原義孝は45番の謙徳公（藤原伊尹）の息子で、仏教への信仰心が厚く肉や魚は口にしませんでした。優れた美貌で将来を嘱望された青年でしたが天然痘にかかり21歳で夭折しました。"
  },
  "51":{
    "number":"51",
    "first":"かくとだに<br>えやはいぶきの<br>さしも草",
    "second":"さしもしらじな<br>もゆる思ひを",
    "name":"藤原実方朝臣",
    "torihuda":"さしもしらじなもゆるおもいを",
    "theme":"love",
    "translation":"こんなに恋焦がれているとどうして言えましょう。伊吹山のさしも草（お灸に使われる草）ではないですが、それほどとはご存知ないでしょう。私の（お灸のように熱い）燃える想いを。",
    "background":"「かくとだに」は、こんなに（お慕い申し上げている）のにという意味です。さしも草はよもぎの別名で伊吹山（滋賀県）のさしも草はお灸用のよもぎとして有名でした。",
    "personality":"藤原実方は、貞信公（21番）のひ孫にあたります。和歌に優れ、出世もして前途洋々でしたが、宮中で和歌をめぐって口論になった相手の烏帽子を投げ捨てる行為を見咎められ、陸奥守に左遷させられました。ちなみに平安貴族の男性は人前で頭髪を見せるのは恥であるという考えがあり、この振る舞いは重く受け止められたようです。"
  },
  "52":{
    "number":"52",
    "first":"あけぬれば<br>暮るるものとは<br>知りながら",
    "second":"なほうらめしき<br>朝ぼらけかな",
    "name":"藤原道信朝臣",
    "torihuda":"なおうらめしきあさぼらけかな",
    "theme":"love",
    "translation":"夜が明けてしまえばあまたに会えるのはまた日が暮れるまで待たなければなりません。ああ朝ぼらけが恨めしく感じられます。",
    "background":"「明けぬれば」は夜が明けてしまったならという意味です。当時は男女が一夜を共に過ごした翌朝に男性が女性に歌を送る「後朝の歌（きぬぎぬの歌」と呼ばれる風習があり、この歌はそのために詠まれたと考えられています。",
    "personality":"藤原道信は、叔父の関白であった藤原兼家の養子として育ちました。『大鏡』では「いみじき和歌の上手にて、心にくき人に言はれ給ひし」と記されており、和歌に秀でて奥ゆかしい性格の持ち主であったようです。将来を嘱望されましたが、天然痘により23歳の若さで夭折しました。"
  },
  "53":{"number":"53",
    "first":"なげきつつ<br>ひとりぬる夜の<br>あくるまは",
    "second":"いかに久しき<br>ものとかはしる",
    "name":"右大将道綱母",
    "torihuda":"いかにひさしきものとかはしる",
    "theme":"love",
    "translation":"あなたが来なくて嘆きながら一人で寝る…。その夜を明かす時間がどれほど長く感じられるかあなたはご存じでしょうか。",
    "background":"歌人の夫である藤原兼家は第一子を出産後、あまり家に帰ってこなくなりました。そんな夫が夜遅くに帰宅したとき彼女は家に入れずに閉め出しました。そして、翌日にこの歌を夫に送ったそうです。",
    "personality":"右大将道綱母は『蜻蛉日記』の作者です。彼女はこの日記で浮気ばかりする夫への嫉妬や愛人への怒りについて綴っています。"
  },
  "54":{
    "number":"54",
    "first":"忘れじの<br>ゆく末までは<br>かたければ",
    "second":"今日をかぎりの<br>いのちともがな",
    "name":"儀同三司母",
    "torihuda":"きょうをかぎりのいのちともがな",
    "theme":"love",
    "translation":"「ずっと忘れない」という言葉は難しい約束でしょうから、その言葉を聞いた今日限りの命だったらいいのにと思ってしまいます。",
    "background":"この歌は、夫である藤原道隆が作者のもとに通い始めたころに詠まれました。夫がささやく甘い言葉に幸せを感じつつ、この幸せがいつか消えるのではないかという思いが交差していたのでしょうか。複雑な胸中が伺えます。",
    "personality":"儀同三司母こと、高階貴子は漢才に優れ、高い身分の女性でした。藤原道隆と結婚し、息子の伊周、娘の定子（後に一条天皇の后）をもうけました。しかし、夫が病死すると、息子の伊周は叔父の道長との政争に破れ、大宰権師に左遷されました。貴子は没落する一家を案じながら40代の若さで亡くなりました。"
  },
  "55":{
    "number":"55",
    "first":"滝の音は<br>たえて久しく<br>なりぬれど",
    "second":"名こそ流れて<br>なほ聞こえけれ",
    "name":"大納言公任",
    "torihuda":"なこそながれてなおきこえけれ",
    "theme":"love",
    "translation":"滝の音が聞こえなくなってから久しくなりますが、その名声は今も伝わっています。",
    "background":"この歌は、大覚寺にある庭園の滝殿跡で詠まれました。大覚寺は元々は嵯峨天皇の別荘で、庭には優美な滝が流れていました。公任が訪れたときには水は流れていませんでしたが、彼は滝の音が聞こえるようだと歌っています。",
    "personality":"大納言公任こと藤原公任は大政大臣頼忠の息子で権大納言にまで出世しました。漢詩、和歌、管弦楽の三つの才能を兼ね備えた「三舟の才」として知られた人物でした。"
  },
  "56":{
    "number":"56",
    "first":"あらざらむ<br>この世のほかの<br>思ひ出に",
    "second":"いまひとたびの<br>あふこともがな",
    "name":"和泉式部",
    "torihuda":"いまひとたびのおうこともがな",
    "theme":"love",
    "translation":"もうすぐ私はこの世を去ってしまうことでしょう。あの世へ持っていく思い出に、もう一度あなたにお会いしたいものです。",
    "background":"この歌は病床に臥した和泉式部が死を覚悟した中で詠んだものです。",
    "personality":"和泉式部は最初に結婚した相手が橘道貞で、彼の官名が和泉守であったため、和泉式部と呼ばれるようになりました。橘道貞との間に小式部内侍（60番）を設けた後、冷泉天皇の第三皇子、第四皇子と恋愛関係になるなど、恋多き女性でした。彼女は『和泉式部日記』に自身の恋愛遍歴を綴っています。"
  },
  "57":{
    "number":"57",
    "first":"めぐりあひて<br>見しやそれとも<br>わかぬまに",
    "second":"雲がくれにし<br>夜半の月かな",
    "name":"紫式部",
    "torihuda":"くもがくれにしよわのつきかな",
    "theme":"misc",
    "translation":"久しぶりに会えたと思ったら、あなたはあっと言う間に帰ってしまわれた。雲間に隠れてしまう夜半の月のように。",
    "background":"あるとき久しぶりに再会した幼友達と思い出話に花を咲かせたいと思った紫式部。しかし、その友人はさっさと帰ってしまいました。彼女はせっかく再会できたのにと名残惜しみながらこの歌を詠んだそうです。",
    "personality":"紫式部は学者であった藤原為時の娘で、幼少期から漢詩に親しみました。ときの権力者藤原道長の抜擢により、一条天皇の中宮である彰子に仕え、その頃から『源氏物語』の執筆を始めたそうです。"
  },
  "58":{
    "number":"58",
    "first":"ありま山<br>ゐなの笹原<br>風吹けば",
    "second":"いでそよ人を<br>忘れやはする",
    "name":"大弐三位",
    "torihuda":"いでそよひとをわすれやはする",
    "theme":"love",
    "translation":"有馬山に近い猪名の笹原に風が吹くと、そよそよと音がします。さぁそうですよ。あなたのことを忘れるだなんてありえません。",
    "background":"この歌は、疎遠になっていた男性から「心変わりしたのではないですか」と手紙が届き、その返事に作られた歌です。",
    "personality":"大弐三位こと、大弐三位は紫式部の娘で、母の後を継いで一条天皇の中宮である彰子に出仕し、冷泉天皇の乳母を務めました。冷泉天皇が即位すると、従三位（承久貴族）にまで出世しました。当時としては非常に長寿で80歳くらいまで現役で歌を詠んでいたそうです。"
  },
  "59":{
    "number":"59",
    "first":"やすらはで<br>寝なましものを<br>さ夜ふけて",
    "second":"かたぶくまでの<br>月を見しかな",
    "name":"赤染衛門",
    "torihuda":"かたぶくまでのつきをみしかな",
    "theme":"love",
    "translation":"あなたがおいでにならないとわかっていたら、ためらわずに寝ていたでしょうに。お待ちするうちに夜が更けてしまい、西の空に傾こうとする月を眺めてしまいました。",
    "background":"この歌は約束していた逢瀬に来なかった男性に対して詠んだ歌です。実はこの手紙は、赤染衛門の妹のために作られたものです。",
    "personality":"赤染衛門は『栄華物語』の作者と言われており、紫式部、和泉式部と同僚でした。夫の大江匡衡とは仲睦ましい夫婦仲だったそうです。"
  },
  "60":{
    "number":"60",
    "first":"大江山<br>いく野の道の<br>遠ければ",
    "second":"まだふみもみず<br>天の橋立",
    "name":"小式部内侍",
    "torihuda":"まだふみもみずあまのはしだて",
    "theme":"misc",
    "translation":"大江山を越えて、生野へ通って行く丹後への道は遠すぎて、まだ天橋立の地に足を踏み入れたこともありませんし、母からの手紙も見ておりません。（と問われて詠んだ歌）",
    "background":"この歌は、歌会にて藤原定頼がお母さんの和泉式部に歌を代筆してもらったのかとからかわれて、即興で返事するために作られたものです。",
    "personality":"小式部内侍は和泉式部の娘です。残念ながら20代で夭折しました。出産が原因だったと言われています。"
  },
  "61":{
    "number":"61",
    "first":"いにしへの<br>奈良の都の<br>八重桜",
    "second":"けふ九重に<br>匂ひぬるかな",
    "name":"伊勢大輔",
    "torihuda":"きょうここのえににおいぬるかな",
    "theme":"spring",
    "translation":"古都奈良で咲き誇っていた八重桜が、今は京都の宮中で美しく咲き誇っていますよ。",
    "background":"この歌は奈良の興福寺から八重桜が宮中に献上されたときに当初は紫式部が受け取る予定でしたが、急にその役目を後輩である伊勢大輔が担うことになり、この歌は一条天皇の前で即興で詠まれました。八重桜が美しく咲き誇る様を一条天皇の栄華に見立てて詠まれています。",
    "personality":"伊勢大輔は、中宮彰子に仕えたばかりのときにこの歌を詠んでいます。御前でプレッシャーがのしかかる場面でしたが、歌の出来栄えに宮中は皆感嘆したそうです。"
  },
  "62":{
    "number":"62",
    "first":"夜をこめて<br>鳥のそらねは<br>はかるとも",
    "second":"よに逢坂の<br>関はゆるさじ",
    "name":"清少納言",
    "torihuda":"よにおうさかのせきはゆるさじ",
    "theme":"misc",
    "translation":"夜がまだ明けないうちに、鶏の鳴き真似をして人をだまそうとしても、この逢坂の関は決して開きませんよ。",
    "background":"会いに来てくれた男性が夜明けを待たずに帰ってしまい、後日、男性は鶏の鳴き声が聞こえたので、朝が来たと思って帰ってしまったと言い訳をしました。これに対して清少納言は、「鶏鳴狗盗」で知られる函谷関の話（鶏の鳴き真似をして夜は通れない関を開門させた中国の故事）を踏まえて、函谷関はだませても、逢坂の関はだませませんよと返歌しました。",
    "personality":"清少納言（生没年不詳）は、「春はあけぼの」の書き出しで有名な随筆『枕草子』の作者です。"
  },
  "63":{
    "number":"63",
    "first":"いまはただ<br>思ひ絶えなむ<br>とばかりを",
    "second":"人づてならで<br>言ふよしもがな",
    "name":"左京大夫道雅",
    "torihuda":"ひとづてならでいうよしもがな",
    "theme":"love",
    "translation":"今となっては、あなたへの思いをあきらめましょう。せめて人づてではなく直接伝えられたらよかったのに。",
    "background":"この歌は、皇女を愛してしまった作者が身分の違いにより引き裂かれた恋の悲哀を詠んだものです。",
    "personality":"左京大夫道雅こと藤原通雅は、中関白家に生まれましたが、道雅の父・伊周が自分の女性を奪ったと勘違いして法皇に弓を放ったため、一族は没落していきます。通雅も許されざる恋をしたことで左遷され、愛する女性に会うことも許されず、不遇の生涯を送りました。"
  },
  "64":{
    "number":"64",
    "first":"朝ぼらけ<br>宇治の川霧<br>絶え絶えに",
    "second":"あらはれわたる<br>瀬々の網代木",
    "name":"権中納言定頼",
    "torihuda":"あらわれわたるせぜのあじろぎ",
    "theme":"winter",
    "translation":"夜がほんのり明けてきて、宇治川の朝霧も薄らいでくると、川瀬に打ち込まれた網代木が見えてきました。なんと美しい光景でしょう。",
    "background":"網代木は鮎を取る仕掛けを張るための杭のことです。朝の光が川面の霧に差し込む情景が美しく詠まれています。",
    "personality":"権中納言定頼こと藤原定頼は藤原公任（55番）の息子です。彼自身も優れた歌人でしたが、60番の小式部内侍に軽口を叩いて、彼女の見事な返歌にやりこめられた人物としても知られるようになってしまいました。"
  },
  "65":{
    "number":"65",
    "first":"うらみわび<br>ほさぬ袖だに<br>あるものを",
    "second":"恋にくちなむ<br>名こそをしけれ",
    "name":"相模",
    "torihuda":"こいにくちなんなこそおしけれ",
    "theme":"love",
    "translation":"恨む気力さえなくなり、涙に濡れて乾かすひまもない着物の袖は朽ちないけれども、この恋のせいで私の名は朽ちてしまいそうです。そのことが惜しく感じてなりません。",
    "background":"この歌は別れた男性を忘れられない女性の思いを未練たっぷりに詠んだ歌です。相模自身が夫と別れた経験を持っており、その実感が伝わってきます。",
    "personality":"相模という名前は相模守をしていた男性と結婚したことに由来していますが、その夫とは別れてしまいました。その後は修子内親王に仕え、宮中では多くの歌合に参加し、歌人との名声を確固たるものにしています。"
  },
  "66":{
    "number":"66",
    "first":"もろともに<br>あはれと思へ<br>山桜",
    "second":"花よりほかに<br>知る人もなし",
    "name":"前大僧正行尊",
    "torihuda":"はなよりほかにしるひともなし",
    "theme":"misc",
    "translation":"山桜よ。私が愛おしく思うように、私を思っておくれ。お前以外に私を気にかけてくれる人はいない。",
    "background":"この歌は、吉野の山奥で厳しい修行をしていた作者が偶然美しい山桜を目の前にして詠みあげたと言われています。",
    "personality":"行尊は参議だった父を10歳でなくし、12歳で出家しました。人知れず厳しい修行に耐える生活を送っていたようですが、大僧正という僧侶として最高の地位にまで上りつめました。"
  },
  "67":{
    "number":"67",
    "first":"春の夜の<br>夢ばかりなる<br>手枕に",
    "second":"かひなくたたむ<br>名こそをしけれ",
    "name":"周防内侍",
    "torihuda":"かいなくたたんなこそおしけれ",
    "theme":"misc",
    "translation":"春の夜の短い夢のような短い間でも、あなたの手枕は要りません。変な評判が立ったら困りますから。",
    "background":"この歌は、眠くなったので枕がほしいと言ったところ、御簾の外からすっと手を伸ばしてきた人物に対して即興で詠み上げたものです。「かいな」には腕枕の「腕」の意味があり、「甲斐なく」との掛詞となっています。",
    "personality":"周防内侍の名前は父が周防守であったことに由来します。後冷泉、後三条、白河、堀河と4人もの天皇に仕え、宮廷歌人として名を馳せました。"
  },
  "68":{
    "number":"68",
    "first":"心にも<br>あらでうき世に<br>ながらへば",
    "second":"恋しかるべき<br>夜半の月かな",
    "name":"三条院",
    "torihuda":"こいしかるべきよわのつきかな",
    "theme":"misc",
    "translation":"別に生きたくもない人生になってしまったが、この夜更けの月は恋しく思い出すことだろう。",
    "background":"この歌は、眼の病気を患ったことを理由に藤原道長に譲位を迫られた三条院が失意の中で詠まれた歌です。",
    "personality":"三条院は36歳で天皇に即位しました。在位期間はわずか5年ですが、その間に2度の内裏の火災を経験し、失明につながる病気をに悩まされました。退位目前にかろうじて見えた月に万感の思いをこの歌に詠み込んだのだと思われます。"
  },
  "69":{
    "number":"69",
    "first":"あらし吹く<br>み室の山の<br>もみぢばは",
    "second":"竜田の川の<br>錦なりけり",
    "name":"能因法師",
    "torihuda":"たつたのかわのにしきなりけり",
    "theme":"autumn",
    "translation":"嵐で吹き散った三室山のもみじが龍田川の川面をまるで錦織物のように美しく彩っているよ。",
    "background":"この歌は、秋の美しい風景を色彩豊かに詠んでいます。竜田川の紅葉は在原業平（17番）の歌にも詠まれており、今でも紅葉狩りの名所です。",
    "personality":"能因法師は文章生で、今で言う学者でしたが、26歳で出家し東北や中国地方、四国などを旅しながら歌を詠む「漂泊の歌人」として知られています。"
  },
  "70":{
    "number":"70",
    "first":"さびしさに<br>宿を立ち出でて<br>ながむれば",
    "second":"いづくもおなじ<br>秋の夕ぐれ",
    "name":"良選法師",
    "torihuda":"いづこもおなじあきのゆうぐれ",
    "theme":"autumn",
    "translation":"寂しさに耐えかねて庵から出てみたけれど、どこも同じように寂しい秋の夕暮れだ。",
    "background":"この歌は、僧侶である作者が京都の大原で隠棲していたときに作歌したものです。寂寥感と季節の移ろいが詠まれています。",
    "personality":"良選法師は比叡山の僧侶で祇園社（現在の八坂神社）の別当（統括する役職）を務めた後、大原の野に人知れず暮らしていました。晩年は京都市内の雲林院というお寺で過ごしたと言われています。"
  },
  "71":{
    "number":"71",
    "first":"夕されば<br>門田の稲葉<br>おとづれて",
    "second":"蘆のまろやに<br>秋風ぞ吹く",
    "name":"大納言経信",
    "torihuda":"あしのまろやにあきかぜぞふく",
    "theme":"autumn",
    "translation":"夕方になると、門前の稲の葉は音を立て、芦葺きのこの庵には秋風が吹きつけてきた。",
    "background":"この歌はある貴族の別荘で催された歌会で詠まれました。「田・家・秋風」というあらかじめ決められたテーマで作歌されたものです。「おとづれて」は「訪れる」と「音を立てる」の掛詞になっています。",
    "personality":"大納言経信こと、源経信は和歌、漢詩、琵琶のいずれの才能にも秀でていて55番の藤原公任と同様に「三舟の才」と称せられました。"
  },
  "72":{
    "number":"72",
    "first":"音に聞く<br>高師の浜の<br>あだ波は",
    "second":"かけじや袖の<br>ぬれもこそすれ",
    "name":"祐子内親王家紀伊",
    "torihuda":"かけじやそでのぬれもこそすれ",
    "theme":"love",
    "translation":"噂に聞く高師の浜の波はいたずらに立ち騒ぐようです。私が浮気者のあなたに気を留めることはありません。涙で袖を濡らしたくありませんから",
    "background":"この歌は艶書合（けそうぶみあわせ）で「人知れぬ思ひありそのはま風に波のよるこそいはまほしけれ」という歌に対して詠まれました。艶書合は男性が恋の歌を送り、女性が返歌する遊びで、本当の恋愛の歌ではなかったようです。",
    "personality":"作者は祐子内親王の女房（女官）で、この歌を詠んだのは70才くらいだったと言われています。"
  },
  "73":{
    "number":"73",
    "first":"高砂の<br>をのへのさくら<br>さきにけり",
    "second":"とやまのかすみ<br>たたずもあらなむ",
    "name":"前権中納言匡房",
    "torihuda":"とやまのかすみたたずもあらなん",
    "theme":"spring",
    "translation":"高砂の山頂に美しく桜が咲いたようだ。人里近くの山の霞よ、どうか立たないでほしい。美しい桜が見たいから。",
    "background":"この歌は、「遙かに山桜を望む」というテーマのもと詠まれたものです。「高砂」は高い山、「とやま」は人里近い低い山のことです。",
    "personality":"前権中納言匡房こと大江匡房は学者の家柄で幼少期から学問に優れ、16歳で文章生（研究者）となりました。官僚としても後三条天皇に登用され中納言にまで出世しました。"
  },
  "74":{
    "number":"74",
    "first":"憂かりける<br>人を初瀬の<br>山おろしよ",
    "second":"はげしかれとは<br>祈らぬものを",
    "name":"源俊頼朝臣",
    "torihuda":"はげしかれとはいのらぬものを",
    "theme":"love",
    "translation":"初瀬の山おろしよ。お前のように激しく冷たくなれとは祈ってもいないのに、どうしてあの人は私につれないのだ。",
    "background":"この歌は、「祈れども逢わざる恋」というテーマのもと詠まれたものです。「初瀬」は奈良県桜井市にある長谷寺のことで、平安貴族の信仰も集めていました。",
    "personality":"源俊頼は、篳篥（しちりき）の名手で堀河天皇の楽人となりました。和歌にも優れ、白河院の勅を受け金葉集の撰者にもなりました。"
  },
  "75":{
    "number":"75",
    "first":"ちぎりおきし<br>させもが露を<br>いのちにて",
    "second":"あはれ今年の<br>秋もいぬめり",
    "name":"藤原基俊",
    "torihuda":"あわれことしのあきもいぬめり",
    "theme":"misc",
    "translation":"任せておきなさいとお約束してくださったのに、ああ、今年の秋もむなしく過ぎていくようだ。",
    "background":"この歌は、興福寺の僧になった息子の出世を願う父が人事権を持つ人にお願いしていたのに今年も息子は出世しなかったと嘆いていたものです。「させもが露」は、「なほ頼めしめぢが原のさしも草 われ世の中にあらむ限りは」（しめじが原のもぐさを焼くように悩むことがあっても、私が生きている限りはまかせなさい」という古今和歌集に収められた歌を引用しています。",
    "personality":"藤原基俊は藤原定家の父、藤原俊成の歌の師匠でした。"
  },
  "76":{
    "number":"76",
    "first":"わたの原<br>こぎいでてみれば<br>久方の",
    "second":"雲いにまがふ<br>沖つ白波",
    "name":"法性寺入道前関白太政大臣",
    "torihuda":"くもいにまごうおきつしらなみ",
    "theme":"misc",
    "translation":"大海原に漕ぎ出してみれば、彼方向こうの沖に白波が雲のように立っていたよ。",
    "background":"この歌は、崇徳院が臨席する歌会で「海上の遠望」というテーマのもと詠まれたものです。",
    "personality":"法性寺入道前関白太政大臣こと、藤原忠通は摂政関白・藤原忠実の長男でしたが、父である忠実、弟である頼長と対立しました。この対立は後の保元の乱につながっていきます。保元の乱で忠通は、後白河院の側につき、以前に仕えていた崇徳院を讃岐に流しました。"
  },
  "77":{
    "number":"77",
    "first":"瀬をはやみ<br>岩にせかるる<br>滝川の",
    "second":"われても末に<br>あはむとぞ思ふ",
    "name":"崇徳院",
    "torihuda":"われてもすえにあわんとぞおもう",
    "theme":"love",
    "translation":"川瀬の流れが早いので、岩にせきとめられた滝川が割れてもまた合わさるように、あなたと別れてもいつかはまた会いたい。",
    "background":"この歌は離れ離れになった恋人との再会を誓った歌という説と、権力を失った崇徳院がいずれ復権してみせることを誓った歌だという説もあります。",
    "personality":"崇徳院は、悲劇の人で鳥羽天皇の息子で5歳で即位しましたが、父親の鳥羽上皇から崇徳院は自分の子ではないとして22歳のときに退位させられました。その後、保元の乱を引き起こし、讃岐に流罪となりました。"
  },
  "78":{
    "number":"78",
    "first":"淡路島<br>かよふ千鳥の<br>鳴く声に",
    "second":"幾夜ねざめぬ<br>須磨の関守",
    "name":"源兼昌",
    "torihuda":"いくよねざめぬすまのせきもり",
    "theme":"winter",
    "translation":"淡路島から渡ってくる千鳥の鳴き声に、須磨の関守は幾夜目を覚ませられただろう。",
    "background":"千鳥は冬を表す鳥なので、この歌は寒くて寂しい夜の浜辺が舞台です。須磨と言えば、年老いた光源氏が罪を逃れて隠棲した土地です。物語で千鳥の声で源氏が目を覚まし、歌を詠むくだりがあり、この歌はその内容を踏まえて作られたと考えらえています。",
    "personality":"源兼昌は、宇多天皇の末裔で、官位には恵まれませんでしたが、歌人として活躍しました。"
  },
  "79":{
    "number":"79",
    "first":"秋風に<br>たなびく雲の<br>たえ間より",
    "second":"もれいづる月の<br>影のさやけさ",
    "name":"左京大夫顕輔",
    "torihuda":"もれいづるつきのかげのさやけさ",
    "theme":"autumn",
    "translation":"秋風にたなびく雲の切れ目から、洩れてくる月の光は何と明るく澄んでいることか。",
    "background":"この歌は、中秋の名月を詠んだ歌です。「月の影」は月の光という意味です。「さやけさ」は光が澄み渡っているさまを表しています。お月見は唐の『中秋節』が平安時代の頃に日本に伝わったようです。",
    "personality":"左京大夫顕輔こと、藤原顕輔（あきすけ）は、和歌の家柄で崇徳院の命を受けて、詞花和歌集の撰者になりました。"
  },
  "80":{
    "number":"80",
    "first":"長からむ<br>心もしらず<br>黒髪の",
    "second":"みだれてけさは<br>物をこそ思へ",
    "name":"待賢門院堀河",
    "torihuda":"みだれてけさはものをこそおもえ",
    "theme":"love",
    "translation":"末永く愛してくれるとあなたは言うけれど、心変わりするのでは気にかかって仕方がありません。お別れした今朝の私はこの黒髪のように心乱れて憂いています。",
    "background":"この歌は、崇徳院の命により作られた「久安百首」の恋というテーマのもと、後朝の歌への返歌という体裁で作歌されています。当時の貴族女性の恋はひたすら待つ身で、髪のようにうねった感情が妖艶に表現されています。",
    "personality":"待賢門院堀河は、崇徳院の生母である待賢門院璋子に仕え、崇徳院の時代に歌人として活躍しましたが、保元の乱により崇徳院が流刑になり、待賢門院璋子とともに堀河も出家しました。"
  },
  "81":{
    "number":"81",
    "first":"ほととぎす<br>鳴きつる方を<br>ながむれば",
    "second":"ただありあけの<br>月ぞ残れる",
    "name":"後徳大寺左大臣",
    "torihuda":"ただありあけのつきぞのこれる",
    "theme":"summer",
    "translation":"ほととぎすが鳴いた方を眺めてみたけれど、姿は見えませんでした。ただ有明の月がひっそりと残っていました。",
    "background":"夏の訪れを知らせるほととぎすが鳴く夜明けの第一声を聞くことは風流とされ、この歌の作者も今か今かと待っていた様子が想像されます。有明の月は夜が明けても残っている月のことです。",
    "personality":"後徳大寺左大臣こと、藤原実定は百人一首の撰者である藤原定家のいとこで、和歌だけでなく管弦の名手としても知られていました。"
  },
  "82":{
    "number":"82",
    "first":"思ひわび<br>さてもいのちは<br>あるものを",
    "second":"憂きにたへぬは<br>涙なりけり",
    "name":"道因法師",
    "torihuda":"うきにたえぬはなみだなりけり",
    "theme":"love",
    "translation":"つれない人を思い、嘆き悲しんでいながらも生きているけれども、辛さに絶えきれず涙してしまう。",
    "background":"この歌は恋の歌として解釈されるのが一般的ですが、耐え難い悲しみに暮れることがあっても結局は生きていかなくてはいけない人生観を詠んだようにも感じられます。",
    "personality":"道因法師こと、藤原敦頼は宮中の馬を飼育管理する役人を務め、80歳を過ぎてから出家しました。いい歌を詠ませてほしいと願い大阪の住吉神社まで徒歩でお参りしていた時期があったようです。和歌の道に熱心で90歳を過ぎても歌会に出席しました。"
  },
  "83":{
    "number":"83",
    "first":"世の中よ<br>道こそなけれ<br>思ひ入る",
    "second":"山の奥にも<br>鹿ぞ鳴くなる",
    "name":"皇太后宮大夫俊成",
    "torihuda":"やまのおくにもしかぞなくなる",
    "theme":"misc",
    "translation":"つらい世の中から逃れる方法はないようだ。思い詰めて分け入ったこの山の中でさえ、哀しげに鳴く鹿の声が聞こえてくる。",
    "background":"この歌が詠まれた時代は平安時代の終焉に差し掛かっており、不安定な世の中でした。身近な同年代の人が出家するなどしていたので、この歌の作者自身も出家を考えて山に入っていたのかもしれません。",
    "personality":"皇太后宮大夫俊成こと、藤原俊成は百人一首の撰者である藤原定家の父です。『千載集』の撰者で、歌合の判者を多くつとめ、講評で「幽玄」、「艶」といった言葉を多く用い、和歌にとどまらず、茶道や能楽にも影響を与えたと言われています。"
  },
  "84":{
    "number":"84",
    "first":"ながらへば<br>またこのごろや<br>しのばれむ",
    "second":"憂しと見し世ぞ<br>今は恋しき",
    "name":"藤原清輔朝臣",
    "torihuda":"うしとみしよぞいまはこいしき",
    "theme":"misc",
    "translation":"長く生きながらえたら、つらいと感じている今を懐かしく振り返ることだろう。つらいと思っていた昔の日々を、懐かしく思い出すことがあるのだから。",
    "background":"この歌は、たとえつらい日々を過ごしても、振り返ってみれば思い出になるという人生観を詠んだものです。",
    "personality":"藤原清輔は左京大夫顕輔（79番）の息子でしたが、その父とは不仲で父が編纂していた『詞花和歌集』に清輔の歌は一首も採用されませんでした。また二条天皇の命を受け『続詞花集』の編纂していましたが、奏上直前に天皇が崩御し実現できませんでした。苦悩の多い人生でしたが、40才を過ぎて二条天皇に重用されたり、歌壇を牽引したりする存在になったと言われています。"
  },
  "85":{
    "number":"85",
    "first":"夜もすがら<br>物思ふころは<br>明けやらで",
    "second":"閨のひまさへ<br>つれなかりけり",
    "name":"俊恵法師",
    "torihuda":"ねやのひまさえつれなかりけり",
    "theme":"love",
    "translation":"一晩中、恋に思い悩んでいるこの頃は、いつまでも夜が明けないので、一向に光が差し込まない寝室の隙間さえもつれなく感じられてしまう。",
    "background":"この歌は、愛しい男性を待ちくたびれる女性の立場に立って作られたものです。",
    "personality":"俊恵法師は父と死別し10代で出家し、東大寺の僧になりました。後に京都の白川に移り住み、歌林苑と称した自宅に多くの歌人たちを招き、多くの歌会を催しました。弟子の一人に「方丈記」の著者として有名な鴨長明がいます。"
  },
  "86":{
    "number":"86",
    "first":"なげけとて<br>月やは物を<br>思はする",
    "second":"かこち顔なる<br>わが涙かな",
    "name":"西行法師",
    "torihuda":"かこちがおなるわがなみだかな",
    "theme":"love",
    "translation":"月が私に嘆けと言っているからこんなに切なく思うのだろうか。そうではないのに月にかこつけて嘆き顔の私の涙かな。",
    "background":"この歌は、「月前の恋」というお題を与えられて作られたものです。「かこち顔」はかこつけた顔という意味です。",
    "personality":"西行法師は、鳥羽上皇に仕える北面武士（天皇を守る近衛兵）でしたが、23歳のときにその職も家庭も捨てて出家しました。出家後は、漂泊の歌人として東北、中国、四国など各地を巡り和歌をたくさん残しました。"
  },
  "87":{
    "number":"87",
    "first":"村雨の<br>露もまだひぬ<br>まきの葉に",
    "second":"霧たちのぼる<br>秋の夕ぐれ",
    "name":"寂蓮法師",
    "torihuda":"きりたちのぼるあきのゆうぐれ",
    "theme":"autumn",
    "translation":"にわか雨の後にまだその滴が乾いていないまきの葉のあたりに、霧が立ち上る秋の夕暮れ。",
    "background":"この歌は秋の叙景歌ですが、紅葉のような色はなく、まき（常緑樹）を詠み込んでおり、無彩色の水墨画のような静寂さが伝わってきます。「村雨」は秋に降るにわか雨のことです。",
    "personality":"寂蓮法師（俗名:藤原定長）は叔父である藤原俊成の養子でしたが、俊成の実の子である藤原定家に後継ぎを譲るため、出家しました。"
  },
  "88":{
    "number":"88",
    "first":"難波江の<br>葦のかりねの<br>ひとよゆゑ",
    "second":"みをつくしてや<br>恋ひわたるべき",
    "name":"皇嘉門院別当",
    "torihuda":"みをつくしてやこいわたるべき",
    "theme":"love",
    "translation":"難波の入り江に生えている葦を刈った根の一節ではないけれども、一夜限りの契りを交わしたために、私はあなたに身を尽くし、恋い焦がれ続けるのでしょうか。",
    "background":"この歌は、「旅宿逢恋」というお題で作歌されたものです。葦は和歌では短いものの例えとして引用されます。「かりね」は葦を刈った根と宿（仮寝）の掛詞で「身を尽くしてや」は海に浮かぶ澪標（みおつくし：船を案内する入り江に立てられた杭）の掛詞です。",
    "personality":"皇嘉門院別当は崇徳院の皇后である皇嘉門院聖子に仕えた女官です。"
  },
  "89":{
    "number":"89",
    "first":"玉の緒よ<br>たえなばたえね<br>ながらへば",
    "second":"忍ぶることの<br>弱りもぞする",
    "name":"式子内親王",
    "torihuda":"しのぶることのよわりもぞする",
    "theme":"love",
    "translation":"私の命よ、絶えてしまうのなら絶えてしまえ。生き長らえてしまうと堪え忍ぶ心が弱って困ってしまうから。",
    "background":"この歌は「忍ぶ恋」をお題に作歌されたものです。「玉の緒」は魂と肉体をつなぎとめるものの意味で、命を表しています。お題に沿って作られた歌ですが、高貴な身分であるがゆえに恋愛を慎まなくてはいけなかった宿命を感じさせられてしまいます。",
    "personality":"式子内親王は後白河上皇の第3皇女で10歳～20歳まで賀茂斎院として神に仕え、独身で一生を通しました。"
  },
  "90":{
    "number":"90",
    "first":"見せばやな<br>雄島のあまの<br>袖だにも",
    "second":"ぬれにぞぬれし<br>色はかはらず",
    "name":"殷富門院大輔",
    "torihuda":"ぬれにぞぬれしいろはかわらず",
    "theme":"love",
    "translation":"あなたに見せたい。私の血の涙に濡れて色が変わってしまったこの袖を。あの雄島の漁師の袖でさえ、ひどく濡れても色は変わらないのに。",
    "background":"当時は涙が枯れると、血の涙が出ると考えられていて、血に染まって変色した袖をあなたに見せたいという内容になっています。雄島は日本三景の宮城県松島群島の一つです。",
    "personality":"殷富門院大輔は、式子内親王の姉である殷富門院に仕えた女官です。"
  },
  "91":{
    "number":"91",
    "first":"きりぎりす<br>鳴くや霜夜の<br>さむしろに",
    "second":"衣かたしき<br>ひとりかも寝む",
    "name":"後京極摂政前太政大臣",
    "torihuda":"ころもかたしきひとりかもねん",
    "theme":"autumn",
    "translation":"こんな霜の降る寒い夜にこおろぎが鳴いている。むしろの上に自分の片袖だけ敷いて、私はひとり寂しく寝るのだろうか。",
    "background":"この歌は、秋の夜を一人で寝る寂しさを詠んでいます。衣かたしきは、一人寂しく寝ることを意味しています。当時、男女が一緒に寝るときはお互いの着物を枕がわりにして寝ていたようです。豆知識ですが、当時はこおろぎのことをきりぎりすと呼んでいて、きりぎりすのことをこおろぎと呼んでいました。",
    "personality":"後京極摂政前太政大臣こと藤原良経は藤原俊成に和歌を師事し、藤原定家の後援者でした。良経は妻を亡くしており、この歌は妻を偲んで詠んだのではと言われています。"
  },
  "92":{
    "number":"92",
    "first":"わが袖は<br>潮干にみえぬ<br>沖の石の",
    "second":"人こそしらね<br>かわくまもなし",
    "name":"二条院讃岐",
    "torihuda":"ひとこそしらねかわくまもなし",
    "theme":"love",
    "translation":"人知れずあなたを思う私は引き潮の時でさえ姿を見せない沖の石のようだ。私の袖は涙で乾く暇もない。",
    "background":"この歌は、「寄石恋（石に思いを寄せる恋）」というお題で詠まれたものです。和泉式部の「わが袖は 水の下なる石なれや 人に知られで かわく間もなし」（私の袖は水の下の石のようです。人知れず流す涙で私の袖は乾く暇もありません。）という歌を下敷きに作歌されています。",
    "personality":"二条院讃岐は、二条院に仕えた後、後鳥羽天皇の中宮、任子に仕えました。宮仕え後に出家しましたが、出家後も和歌の世界で活躍しました。"
  },
  "93":{
    "number":"93",
    "first":"世の中は<br>つねにもがもな<br>なぎさこぐ",
    "second":"あまの小舟の<br>綱手かなしも",
    "name":"鎌倉右大臣",
    "torihuda":"あまのおぶねのつなでかなしも",
    "theme":"travel",
    "translation":"世の中は、こんな風にいつまでも変わらないでいてほしい。漁師の小舟が綱で引かれている日常の光景が愛おしく感じられるよ。",
    "background":"この歌は、「綱手かなしも」の「かなし」は愛おしいという意味です。庶民の平和な暮らしを愛おしく見守っていた為政者としての思いが感じられます。",
    "personality":"鎌倉右大臣こと源実朝は、12歳で第三代鎌倉幕府征夷大将軍になりましたが、28歳の若さで甥に暗殺されてしまいました。政治の権力争いに翻弄される人生の中で、和歌を愛し、平和な世の中を願った人物でした。"
  },
  "94":{
    "number":"94",
    "first":"み吉野の<br>山の秋風<br>さ夜ふけて",
    "second":"ふるさと寒く<br>衣うつなり",
    "name":"参議雅経",
    "torihuda":"ふるさとさむくころもうつなり",
    "theme":"autumn",
    "translation":"吉野の山に、秋風が吹きわたり、夜更けになると、古都吉野では衣を打つ砧の音が寒々しく響く。",
    "background":"当時はアイロン代わりに、水に濡らした布を木の棒で打って、衣服の折り目をつけたり、艶を出したりしていました。この歌は、秋風が吹き付ける夜更けに、砧の音を詠み込み、寂寥感に包まれた世界感を表現しています。",
    "personality":"参議雅経こと、藤原雅経は蹴鞠の名人で、飛鳥井流蹴鞠を興したことで知られています。和歌は藤原俊成に師事し、『新古今集』の撰者も務めました。"
  },
  "95":{
    "number":"95",
    "first":"おほけなく<br>うき世の民に<br>おほふかな",
    "second":"わがたつ杣に<br>墨染の袖",
    "name":"前大僧正慈円",
    "torihuda":"わがたつそまにすみぞめのそで",
    "theme":"misc",
    "translation":"おこがましいけれども、このつらい悲しみに満ちた現世を生きる人々を私の袖で包んであげたい。比叡山に住みはじめた私の墨染の袖で。",
    "background":"この歌が詠まれた当時は、繰り返される内乱、天災や疫病、飢餓で世の中が混乱していました。この歌は、仏教の力で人々を救いたいという若き僧の気概を感じさせる内容になっています。",
    "personality":"前大僧正慈円は藤原忠通の息子で、幼くして出家し、4回も比叡山延暦寺の天台座主（最高位）になった名僧です。『愚管抄』という鎌倉時代初期の史論書を残したことでも有名な人物です。"
  },
  "96":{
    "number":"96",
    "first":"花さそふ<br>嵐の庭の<br>雪ならで",
    "second":"ふりゆくものは<br>わが身なりけり",
    "name":"入道前太政大臣",
    "torihuda":"ふりゆくものはわがみなりけり",
    "theme":"misc",
    "translation":"嵐の日の庭は桜の花を誘って吹き散らす。雪のように舞い散る桜の花だけれども、老けていくのは私自身なのだな。",
    "background":"人生が残り少なくなると、あと何回桜が見られるだろうかと思う人は少なくないと思います。この歌の作者は栄華を極めた人物ですが、年老いた自分を案じているようなしみじみとした心情が伝わってきます。",
    "personality":"入道前太政大臣こと西園寺公経（藤原公経)は承久の乱のときに後鳥羽上皇の反乱の動きを鎌倉幕府側に漏らし、幕府を勝利に導きました。後に太政大臣にまで出世し、京都の北山に西園寺を造営するなど、栄華を極めました。"
  },
  "97":{
    "number":"97",
    "first":"こぬ人を<br>まつほの浦の<br>夕なぎに",
    "second":"焼くやもしほの<br>身もこがれつつ",
    "name":"権中納言定家",
    "torihuda":"やくやもしおのみもこがれつつ",
    "theme":"love",
    "translation":"いつまで経っても来てくれない人を待って、松帆の浦で夕なぎの時に焼いている藻塩のように私の身は恋い焦がれています。",
    "background":"この歌は、海藻から塩を採取する女性の切ない恋心を詠んだものです。恋心に思い焦がれる気持ちを焼かれる藻塩に見立てています。",
    "personality":"権中納言定家こと、藤原定家は百人一首の撰者です。後鳥羽院に才能を見出され、『新古今和歌集』の撰者の一人に任命されました。晩年には「新勅撰集」を一人で編纂しています。また、彼が19歳～74歳まで綴った日記『明月記』は歴史書として、また天体現象を記録した科学的記録書としても価値が高く、現在は重要文化財に指定されています。"
  },
  "98":{
    "number":"98",
    "first":"風そよぐ<br>ならの小川の<br>夕ぐれは",
    "second":"みそぎぞ夏の<br>しるしなりける",
    "name":"従二位家隆",
    "torihuda":"みそぎぞなつのしるしなりける",
    "theme":"summer",
    "translation":"風がそよぐなら小川（上賀茂神社の御手洗川）の夕暮れはすっかり秋の気配だけれども、六月祓（みなづきばらえ：現在の８月末ごろに行われる）のみぞぎの行事が行われていることがまだ夏の証であるのだ。",
    "background":"この歌は、藤原道家の娘・尊子が後堀河天皇の中宮として入内するときの嫁入り道具であった屏風に付けられた和歌です。屏風は月ごとに絵が描かれていて、この歌は６月の絵に贈られました。",
    "personality":"従二位家隆こと、藤原家隆は藤原俊成に和歌を師事し、藤原定家の良きライバルで後鳥羽院の命を受けて作成された『新古今和歌集』（勅撰和歌集）の撰者の一人に任命されています。家隆は後鳥羽院が隠岐に配流された後も交流を続けており、心優しい誠実な人物であったことが伺えます。"
  },
  "99":{
    "number":"99",
    "first":"人もをし<br>人もうらめし<br>あぢきなく",
    "second":"世を思ふゆゑに<br>物思ふ身は",
    "name":"後鳥羽院",
    "torihuda":"よをおもうゆえにものおもうみは",
    "theme":"misc",
    "translation":"思うようにならずに世の中がつまらなく感じるがゆえに物思いにふける私は、あるときは人が愛しく、あるときは人が恨めしく感じられる。",
    "background":"この歌は、台頭してきた武士と陰りゆく王朝の狭間で生きた後鳥羽院の人生観を詠んだものです。人々を慈しむ気持ちと恨めしく思う気持ちが揺れ動いている様子が伝わってきます。",
    "personality":"後鳥羽院は権威が失墜しつつあった朝廷の権威を取り戻すべく鎌倉幕府の執権・北条義時追討を命じ、承久の乱を起こします。しかし、戦いに破れた後鳥羽院は隠岐（島根県）に配流され、都に戻ることは叶わず、同地で崩御しました。"
  },
  "100":{
    "number":"100",
    "first":"ももしきや<br>ふるき軒ばの<br>しのぶにも",
    "second":"なほあまりある<br>昔なりけり",
    "name":"順徳院",
    "torihuda":"なおあまりあるむかしなりけり",
    "theme":"misc",
    "translation":"宮中の古びた軒先にノキシノブが生えている。宮廷の栄えた頃が忍んでも忍び切れない。",
    "background":"この歌は、鎌倉幕府との対立が深まった頃に詠まれており、衰退していく宮廷文化を偲ぶ気持ちにあふれています。平安貴族の文化と栄華を集約した百人一首の最後を締めくくる歌になっています。",
    "personality":"順徳院は、後鳥羽院の息子で父と起こした承久の乱に敗れたことで佐渡に配流され、都に帰ることも、子孫への皇位継承も叶わないことを知り、「存命無益」と絶食し、46歳で崩御しました。父の影響を受け、和歌に熱心で藤原定家に師事しました。歌論書『八雲御抄』を遺しました。"
  }
}